{"id":165,"date":"2023-08-04T20:52:21","date_gmt":"2023-08-04T20:52:21","guid":{"rendered":"http:\/\/bitlatam.html-5.me\/?page_id=165"},"modified":"2023-08-04T20:56:02","modified_gmt":"2023-08-04T20:56:02","slug":"quienes-somos","status":"publish","type":"page","link":"http:\/\/bitlatam.html-5.me\/quienes-somos\/","title":{"rendered":"Quienes Somos?"},"content":{"rendered":"\n<h2 class=\"wp-block-heading\">Acerca de Nosotros: CLT Investment Impulsando BitLatam<\/h2>\n\n\n\n<p>\u00a1Bienvenidos a CLT Investment! Somos el motor detr\u00e1s de BitLatam, una criptomoneda con la visi\u00f3n de revolucionar la forma en que las remesas fluyen entre Europa y Latinoam\u00e9rica. Nuestro equipo est\u00e1 compuesto por apasionados emprendedores de Argentina, M\u00e9xico y Uruguay, y estamos comprometidos con la innovaci\u00f3n financiera y la inclusi\u00f3n global.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Nuestra Historia de Innovaci\u00f3n Global<\/h3>\n\n\n\n<p>En CLT Investment, fusionamos talentos y perspectivas \u00fanicas de diferentes regiones y trasfondos para dar vida a BitLatam. Esta colaboraci\u00f3n transcultural nos permite combinar ideas frescas con la riqueza de la experiencia, estableciendo un enfoque \u00fanico en el desarrollo de soluciones financieras que transforman vidas.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Dise\u00f1ando el Futuro Financiero<\/h3>\n\n\n\n<p>Desde nuestra fundaci\u00f3n, hemos abrazado la misi\u00f3n de transformar las remesas con BitLatam. Utilizando nuestra experiencia colectiva y pasi\u00f3n por la tecnolog\u00eda blockchain, hemos creado una soluci\u00f3n eficiente y segura que empodera a las personas en Europa y Latinoam\u00e9rica para mover su dinero de manera r\u00e1pida y rentable.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Nuestra Diversidad, Tu Ventaja<\/h3>\n\n\n\n<p>La diversidad de CLT Investment es un pilar central en nuestro enfoque. Con talento y perspectivas diversas, estamos en una posici\u00f3n \u00fanica para entender y abordar las necesidades de ambas regiones. Esto nos permite forjar conexiones financieras m\u00e1s s\u00f3lidas y efectivas, promoviendo una visi\u00f3n compartida de inclusi\u00f3n financiera.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u00danete a Nuestro Viaje de Innovaci\u00f3n<\/h3>\n\n\n\n<p>Creemos que BitLatam es solo el comienzo de una revoluci\u00f3n financiera. Te invitamos a unirte a nosotros en este emocionante viaje de transformaci\u00f3n financiera. Contribuye a nuestra visi\u00f3n y forma parte de una comunidad que busca redefinir c\u00f3mo las personas interact\u00faan con su dinero en un mundo cada vez m\u00e1s globalizado.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img decoding=\"async\" loading=\"lazy\" src=\"http:\/\/bitlatam.html-5.me\/wp-content\/uploads\/2023\/08\/clt-logo-1024x405.png\" alt=\"\" class=\"wp-image-167\" width=\"162\" height=\"64\" srcset=\"http:\/\/bitlatam.html-5.me\/wp-content\/uploads\/2023\/08\/clt-logo-1024x405.png 1024w, http:\/\/bitlatam.html-5.me\/wp-content\/uploads\/2023\/08\/clt-logo-300x119.png 300w, http:\/\/bitlatam.html-5.me\/wp-content\/uploads\/2023\/08\/clt-logo-768x304.png 768w, http:\/\/bitlatam.html-5.me\/wp-content\/uploads\/2023\/08\/clt-logo.png 1283w\" sizes=\"(max-width: 162px) 100vw, 162px\" \/><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>Acerca de Nosotros: CLT Investment Impulsando BitLatam \u00a1Bienvenidos a CLT Investment! Somos el motor detr\u00e1s de BitLatam, una criptomoneda con la visi\u00f3n de revolucionar la forma en que las remesas<\/p>\n<p><a href=\"http:\/\/bitlatam.html-5.me\/quienes-somos\/\" class=\"btn btn-skin btn-radius\">Continue Reading<span class=\"screen-reader-text\">Quienes Somos?<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_uag_custom_page_level_css":""},"uagb_featured_image_src":{"full":false,"thumbnail":false,"medium":false,"medium_large":false,"large":false,"ufg_200_200":false,"ufg_300_300":false,"ufg_400_400":false,"1536x1536":false,"2048x2048":false},"uagb_author_info":{"display_name":"admin","author_link":"http:\/\/bitlatam.html-5.me\/author\/admin\/"},"uagb_comment_info":0,"uagb_excerpt":"Acerca de Nosotros: CLT Investment Impulsando BitLatam \u00a1Bienvenidos a CLT Investment! Somos el motor detr\u00e1s de BitLatam, una criptomoneda con la visi\u00f3n de revolucionar la forma en que las remesasContinue ReadingQuienes Somos?","_links":{"self":[{"href":"http:\/\/bitlatam.html-5.me\/wp-json\/wp\/v2\/pages\/165"}],"collection":[{"href":"http:\/\/bitlatam.html-5.me\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/bitlatam.html-5.me\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/bitlatam.html-5.me\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/bitlatam.html-5.me\/wp-json\/wp\/v2\/comments?post=165"}],"version-history":[{"count":2,"href":"http:\/\/bitlatam.html-5.me\/wp-json\/wp\/v2\/pages\/165\/revisions"}],"predecessor-version":[{"id":168,"href":"http:\/\/bitlatam.html-5.me\/wp-json\/wp\/v2\/pages\/165\/revisions\/168"}],"wp:attachment":[{"href":"http:\/\/bitlatam.html-5.me\/wp-json\/wp\/v2\/media?parent=165"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}